{
  "es": {
    "profile": {
      "title": "Sobre mí",
      "description": "Soy un desarrollador junior que ama el desarrollo web tanto del lado del front-end como del back-end. Tengo experiencia en el uso de tecnologías importantes, y particularmente disfruto trabajar con React.js, una herramienta que he utilizado en muchos proyectos. Apasionado por el software y con una sólida formación en ciencias de la computación, estoy constantemente emocionado por expandir mis conocimientos y asumir nuevas tareas en la industria. En este momento, busco oportunidades para utilizar mis habilidades y mejorar mi conocimiento dentro de la industria tecnológica."
    },
    "studies": {
      "title": "Estudios",
      "university": "University",
      "description": "Actualmente estoy en mi segundo año en la Universidad Nacional de José C. Paz (Argentina), cursando la Licenciatura en Gestión de Tecnologías de la Información. Además de mi naturaleza autodidacta, esta carrera me proporciona un sólido refuerzo en el desarrollo de software y otras tecnologías (IoT, Sistemas Operativos, Historia de la tecnología...). Los proyectos prácticos en la universidad complementan mi aprendizaje independiente, dándome las herramientas y conocimientos que aplico directamente a mi crecimiento como desarrollador."
    },
    "languages": {
      "title": "Idiomas"
    },
    "skills": {
      "title": "Habilidades"
    }
  },
  "en": {
    "profile": {
      "title": "About me",
      "description": "I'm a junior developer who loves front-end and back-end web development equally. I am experienced in using important technologies, and I particularly enjoy working with React.js, a tool I have utilized in many projects. Being passionate about software and having a solid background in computer science, I am constantly excited to expand my knowledge and take on new tasks in the industry. At the moment, I am seeking chances to utilize my skills and enhance my knowledge within the tech industry."
    },
    "studies": {
      "title": "Studies",
      "university": "University",
      "description": "I'm currently in my 2nd year at the National University of José C. Paz (Argentina), pursuing a Bachelor's Degree in Information Technology Management. In addition to my self-taught nature, this career provides me a solid reinforcement in software development and other technologies (IoT, Operating Systems, History of tech...). The practical projects at the university complement my independent learning, giving me the tools and knowledge that I apply directly to my growth as a developer."
    },
    "languages": {
      "title": "Languages"
    },
    "skills": {
      "title": "Skills"
    }
  }
}
